
[A_CreatureFireGiant H7Creature]
mName="Огненный гигант"
mLore="Для гномов каждое извержение вулкана – большое событие. Воины нередко прыгают в жерло вулкана по собственной воле, чтобы восславить бога-дракона Арката. Немногие выжившие после этого сурового испытания, сроднившись со стихиями огня и земли, становятся огненными гигантами – огромными созданиями из базальта, сочащегося лавой.\n\nРедкие ресурсы для найма: \n1 ед. звездного серебра"
